{
  "teamMembers": [
    {
      "name": "Paola Franco",
      "role": "Junior Full Stack Developer",
      "avatar": "/team/paola.webp",
      "description": "Aquí va un pequeño sobre mí, Aquí va un pequeño sobre mí, Aquí va un pequeño sobre mí Aquí va un pequeño sobre mí Aquí va un pequeño sobre mí Aquí va un pequeño sobre mí, Aquí va un pequeño sobre mí Aquí va un pequeño sobre mí Aquí va un pequeño sobre mí Aquí va un pequeño sobre mí ",
      "githubUrl": "https://github.com/0795PAO",
      "linkedinUrl": "https://www.linkedin.com/in/paola-franco-405ab12b9/"
    },
    {
      "name": "Jessica Arroyo",
      "role": "Junior Full Stack Developer",
      "avatar": "/team/jessica.webp",
      "description": "Desde siempre he sido una mente curiosa y creativa: el diseño gráfico y las manualidades han sido mi rincón especial. Hoy, mi enfoque está en el desarrollo web, donde fusiono creatividad con código. Mi superpoder es la paciencia, algo que me impulsa a mantener el entusiasmo frente a los desafíos del desarrollo y este increíble (y a veces caótico) mundo tecnológico. ¡Siempre lista para crear y enfrentar lo que venga!",
      "githubUrl": "https://github.com/jess-ar",
      "linkedinUrl": "https://www.linkedin.com/in/jessica-arroyo-lebron/"
    },
    {
      "name": "Helena López",
      "role": "Junior Full Stack Developer",
      "avatar": "/team/helena.webp",
      "description": "Aquí va un pequeño sobre mí, Aquí va un pequeño sobre mí, Aquí va un pequeño sobre mí, Aquí va un pequeño sobre mí, Aquí va un pequeño sobre mí Aquí va un pequeño sobre mí Aquí va un pequeño sobre mí Aquí va un pequeño sobre mí ",
      "githubUrl": "https://github.com/helopgom",
      "linkedinUrl": "https://www.linkedin.com/in/helena-lopgom/"
    },
    {
      "name": "Valentina Toni",
      "role": "Junior Full Stack Developer",
      "avatar": "/team/valentina.webp",
      "description": "Soy Valentina, una exploradora de lenguajes—tanto humanos como de programación. Mi amor por los idiomas extranjeros me ha llevado a sumergirme en diferentes culturas y formas de pensar, y aplico esa misma pasión a los lenguajes de programación. Después de más de una década perfeccionando la mixología detrás de la barra, desde Italia hasta Barcelona, mi curiosidad me llevó a un nuevo desafío durante la pandemia: la programación. Tras completar mi licenciatura en Literatura y Lenguas (¡sí, incluso aprendí árabe! 😄), me di cuenta de que la programación tiene su propio ritmo y reglas, al igual que los idiomas hablados. Para mí, aprender a programar es como aprender un nuevo idioma: requiere paciencia, práctica y un toque de creatividad.",
      "githubUrl": "https://github.com/ItalianCookieMonster",
      "linkedinUrl": "https://www.linkedin.com/in/valentinatoni/"
    },
    {
      "name": "Lynn Poh",
      "role": "Junior Full Stack Developer",
      "avatar": "/team/lynn.webp",
      "description": "Soy una persona apasionada por la comunicación y atenta a los detalles, con experiencia en producción audiovisual y gestión de relaciones con aliados. Esta trayectoria me ha llevado a explorar el sector tecnológico con gran entusiasmo. Disfruto combinar mis habilidades comunicativas con mi pasión por resolver problemas de manera práctica, creando herramientas significativas y fáciles de usar. Estoy emocionada por recorrer este camino y aprovechar al máximo las oportunidades que ofrece.",
      "githubUrl": "https://github.com/Dpoetess",
      "linkedinUrl": "https://www.linkedin.com/in/lynn-poh/"
    },
    {
      "name": "Esther P. Sarasua",
      "role": "Junior Full Stack Developer",
      "avatar": "/team/esther.webp",
      "description": "La curiosidad y el deseo de mejorar el mundo siempre me han acompañado, y ahora vuelco esa energía en el desarrollo web full-stack, fusionando el código con soluciones que realmente impacten. Me inspira la idea de crear aplicaciones que ayuden a las personas a encontrar respuestas prácticas y útiles para su día a día. La dedicación y el aprendizaje continuo me motivan a superar cada desafío. Siempre con entusiasmo por explorar, innovar y seguir adelante hacia nuevos horizontes.",
      "githubUrl": "https://github.com/Fire-Fairy84",
      "linkedinUrl": "https://www.linkedin.com/in/esther-p-sarasua/"
    }
  ],
  "stakeholder": {
    "name": "Alejandro Arends",
    "role": "Stakeholder",
    "avatar": "/team/alejandro.webp",
    "description": "Aquí va un pequeño sobre mí, Aquí va un pequeño sobre mí, Aquí va un pequeño sobre mí, Aquí va un pequeño sobre mí, Aquí va un pequeño sobre mí",
    "githubUrl": "https://github.com/",
    "linkedinUrl": "https://www.linkedin.com/in/alejandro-arends/"
  }
}
